SND_BUILTIN = "Integrado";
SND_USER = "Personalizado";
SND_SYSTEM = "Compartilhado por Sistema";
SND_NETWORK = "Compartilhado por Rede";
FMT_BEEPPCT = "%d%% de volume de saída";
FMT_PERCENT = "%d%%";

APPLE_HEADSET = "Fones de ouvido com Microfone Externo Integrado";
